{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [],
    "normalizer": {
        "type": "Sequence",
        "normalizers": [
            {
                "type": "Prepend",
                "prepend": " "
            },
            {
                "type": "NFKC"
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": "\n"
                },
                "content": "\n "
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": " *\n"
                },
                "content": "\n"
            }
        ]
    },
    "pre_tokenizer": {
        "type": "Sequence",
        "pretokenizers": [
            {
                "type": "Split",
                "pattern": {
                    "Regex": "[^\\r\\n\\p{L}\\p{N}]?[\\p{Lu}\\p{Lt}\\p{Lm}\\p{Lo}\\p{M}]*[\\p{Ll}\\p{Lm}\\p{Lo}\\p{M}]+|[^\\r\\n\\p{L}\\p{N}]?[\\p{Lu}\\p{Lt}\\p{Lm}\\p{Lo}\\p{M}]+[\\p{Ll}\\p{Lm}\\p{Lo}\\p{M}]*| ?\\p{N}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n/]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
                },
                "behavior": "Isolated",
                "invert": false
            },
            {
                "type": "ByteLevel",
                "add_prefix_space": false,
                "trim_offsets": true,
                "use_regex": false
            },
            {
                "type": "Split",
                "pattern": {
                    "Regex": ".{1,24}"
                },
                "behavior": "Isolated",
                "invert": false
            }
        ]
    },
    "post_processor": {
        "type": "TemplateProcessing",
        "single": [
            {
                "SpecialToken": {
                    "id": "<s>",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "A",
                    "type_id": 0
                }
            }
        ],
        "pair": [
            {
                "SpecialToken": {
                    "id": "<s>",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "A",
                    "type_id": 0
                }
            },
            {
                "SpecialToken": {
                    "id": "<s>",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "B",
                    "type_id": 0
                }
            }
        ],
        "special_tokens": {
            "<s>": {
                "id": "<s>",
                "ids": [
                    1
                ],
                "tokens": [
                    "<s>"
                ]
            }
        }
    },
    "decoder": {
        "type": "Sequence",
        "decoders": [
            {
                "type": "ByteLevel",
                "add_prefix_space": true,
                "trim_offsets": true,
                "use_regex": true
            },
            {
                "type": "Strip",
                "content": " ",
                "start": 1,
                "stop": 0
            },
            {
                "type": "Replace",
                "pattern": {
                    "String": "\n "
                },
                "content": "\n"
            }
        ]
    },
    "model": {
        "type": "BPE",
        "dropout": null,
        "unk_token": "<unk>",
        "continuing_subword_prefix": null,
        "end_of_word_suffix": null,
        "fuse_unk": false,
        "byte_fallback": false,
        "ignore_merges": true,
        "vocab": {
            "<unk>": 0,
            "<s>": 1,
            "</s>": 2,
            "<pad>": 3,
            "<mask>": 4,
            "<special_0>": 5,
            "<special_1>": 6,
            "<special_2>": 7,
            "<special_3>": 8,
            "<special_4>": 9,
            "<special_5>": 10,
            "<special_6>": 11,
            "<special_7>": 12,
            "<special_8>": 13,
            "<special_9>": 14,
            "<special_10>": 15,
            "!": 16,
            "\"": 17,
            "#": 18,
            "$": 19,
            "%": 20,
            "&": 21,
            "'": 22,
            "(": 23,
            ")": 24,
            "*": 25,
            "+": 26,
            ",": 27,
            "-": 28,
            ".": 29,
            "/": 30,
            "0": 31,
            "1": 32,
            "2": 33,
            "3": 34,
            "4": 35,
            "5": 36,
            "6": 37,
            "7": 38,
            "8": 39,
            "9": 40,
            ":": 41,
            ";": 42,
            "<": 43,
            "=": 44,
            ">": 45,
            "?": 46,
            "@": 47,
            "A": 48,
            "B": 49,
            "C": 50,
            "D": 51,
            "E": 52,
            "F": 53,
            "G": 54,
            "H": 55,
            "I": 56,
            "J": 57,
            "K": 58,
            "L": 59,
            "M": 60,
            "N": 61,
            "O": 62,
            "P": 63,
            "Q": 64,
            "R": 65,
            "S": 66,
            "T": 67,
            "U": 68,
            "V": 69,
            "W": 70,
            "X": 71,
            "Y": 72,
            "Z": 73,
            "[": 74,
            "\\": 75,
            "]": 76,
            "^": 77,
            "_": 78,
            "`": 79,
            "a": 80,
            "b": 81,
            "c": 82,
            "d": 83,
            "e": 84,
            "f": 85,
            "g": 86,
            "h": 87,
            "i": 88,
            "j": 89,
            "k": 90,
            "l": 91,
            "m": 92,
            "n": 93,
            "o": 94,
            "p": 95,
            "q": 96,
            "r": 97,
            "s": 98,
            "t": 99,
            "u": 100,
            "v": 101,
            "w": 102,
            "x": 103,
            "y": 104,
            "z": 105,
            "{": 106,
            "|": 107,
            "}": 108,
            "~": 109,
            "¡": 110,
            "¢": 111,
            "£": 112,
            "¤": 113,
            "¥": 114,
            "¦": 115,
            "§": 116,
            "¨": 117,
            "©": 118,
            "ª": 119,
            "«": 120,
            "¬": 121,
            "®": 122,
            "¯": 123,
            "°": 124,
            "±": 125,
            "²": 126,
            "³": 127,
            "´": 128,
            "µ": 129,
            "¶": 130,
            "·": 131,
            "¸": 132,
            "¹": 133,
            "º": 134,
            "»": 135,
            "¼": 136,
            "½": 137,
            "¾": 138,
            "¿": 139,
            "À": 140,
            "Á": 141,
            "Â": 142,
            "Ã": 143,
            "Ä": 144,
            "Å": 145,
            "Æ": 146,
            "Ç": 147,
            "È": 148,
            "É": 149,
            "Ê": 150,
            "Ë": 151,
            "Ì": 152,
            "Í": 153,
            "Î": 154,
            "Ï": 155,
            "Ð": 156,
            "Ñ": 157,
            "Ò": 158,
            "Ó": 159,
            "Ô": 160,
            "Õ": 161,
            "Ö": 162,
            "×": 163,
            "Ø": 164,
            "Ù": 165,
            "Ú": 166,
            "Û": 167,
            "Ü": 168,
            "Ý": 169,
            "Þ": 170,
            "ß": 171,
            "à": 172,
            "á": 173,
            "â": 174,
            "ã": 175,
            "ä": 176,
            "å": 177,
            "æ": 178,
            "ç": 179,
            "è": 180,
            "é": 181,
            "ê": 182,
            "ë": 183,
            "ì": 184,
            "í": 185,
            "î": 186,
            "ï": 187,
            "ð": 188,
            "ñ": 189,
            "ò": 190,
            "ó": 191,
            "ô": 192,
            "õ": 193,
            "ö": 194,
            "÷": 195,
            "ø": 196,
            "ù": 197,
            "ú": 198,
            "û": 199,
            "ü": 200,
            "ý": 201,
            "þ": 202,
            "ÿ": 203,
            "Ā": 204,
            "ā": 205,
            "Ă": 206,
            "ă": 207,
            "Ą": 208,
            "ą": 209,
            "Ć": 210,
            "ć": 211,
            "Ĉ": 212,
            "ĉ": 213,
            "Ċ": 214,
            "ċ": 215,
            "Č": 216,
            "č": 217,
            "Ď": 218,
            "ď": 219,
            "Đ": 220,
            "đ": 221,
            "Ē": 222,
            "ē": 223,
            "Ĕ": 224,
            "ĕ": 225,
            "Ė": 226,
            "ė": 227,
            "Ę": 228,
            "ę": 229,
            "Ě": 230,
            "ě": 231,
            "Ĝ": 232,
            "ĝ": 233,
            "Ğ": 234,
            "ğ": 235,
            "Ġ": 236,
            "ġ": 237,
            "Ģ": 238,
            "ģ": 239,
            "Ĥ": 240,
            "ĥ": 241,
            "Ħ": 242,
            "ħ": 243,
            "Ĩ": 244,
            "ĩ": 245,
            "Ī": 246,
            "ī": 247,
            "Ĭ": 248,
            "ĭ": 249,
            "Į": 250,
            "į": 251,
            "İ": 252,
            "ı": 253,
            "Ĳ": 254,
            "ĳ": 255,
            "Ĵ": 256,
            "ĵ": 257,
            "Ķ": 258,
            "ķ": 259,
            "ĸ": 260,
            "Ĺ": 261,
            "ĺ": 262,
            "Ļ": 263,
            "ļ": 264,
            "Ľ": 265,
            "ľ": 266,
            "Ŀ": 267,
            "ŀ": 268,
            "Ł": 269,
            "ł": 270,
            "Ń": 271,
            "Ġt": 272,
            "he": 273,
            "Ġa": 274,
            "Ġi": 275,
            "Ġw": 276,
            "Ġs": 277,
            "Ġthe": 278,
            "ou": 279,
            "re": 280,
            "in": 281,
            "Ġo": 282,
            "Ġm": 283,
            "ha": 284,
            "er": 285,
            "Ġb": 286,
            "Ġc": 287,
            "Ġy": 288,
            "nd": 289,
            "Ġd": 290,
            "on": 291,
            "Ġf": 292,
            "Ġyou": 293,
            "Ġp": 294,
            "ing": 295,
            "ll": 296,
            "or": 297,
            "an": 298,
            "Ġto": 299,
            "en": 300,
            "ed": 301,
            "Ġg": 302,
            "Ġl": 303,
            "es": 304,
            "Ġn": 305,
            "is": 306,
            "Ġin": 307,
            "Ġof": 308,
            "it": 309,
            "ar": 310,
            "Ġand": 311,
            "hat": 312,
            "as": 313,
            "Ġhe": 314,
            "at": 315,
            "om": 316,
            "Ġit": 317,
            "Ġh": 318,
            "ve": 319,
            "ow": 320,
            "ot": 321,
            "Ġha": 322,
            "ic": 323,
            "et": 324,
            "Ġth": 325,
            "'s": 326,
            "us": 327,
            "le": 328,
            "Ġwe": 329,
            "Ġis": 330,
            "Ġthat": 331,
            "al": 332,
            "Ġbe": 333,
            "Ġe": 334,
            "ay": 335,
            "Ġon": 336,
            "..": 337,
            "Ġr": 338,
            "id": 339,
            "gh": 340,
            "Ġre": 341,
            "Ġk": 342,
            "Ġwas": 343,
            "ion": 344,
            "ld": 345,
            "Ġst": 346,
            "ut": 347,
            "Ġfor": 348,
            "ac": 349,
            "ent": 350,
            "'t": 351,
            "ver": 352,
            "im": 353,
            "Ġme": 354,
            "Ġj": 355,
            "am": 356,
            "Ġu": 357,
            "ly": 358,
            "Ġgo": 359,
            "ght": 360,
            "st": 361,
            "ad": 362,
            "ir": 363,
            "Ġan": 364,
            "se": 365,
            "out": 366,
            "ke": 367,
            "Ġdo": 368,
            "Ġwh": 369,
            "Ġwhat": 370,
            "ith": 371,
            "Ġse": 372,
            "ro": 373,
            "Ġthis": 374,
            "Ġwith": 375,
            "all": 376,
            "Ġas": 377,
            "Ġli": 378,
            "Ġnot": 379,
            "ur": 380,
            "Ġare": 381,
            "ill": 382,
            "ight": 383,
            "ome": 384,
            "her": 385,
            "ce": 386,
            "ct": 387,
            "Ġhave": 388,
            "Ġ\"": 389,
            "ch": 390,
            "oo": 391,
            "ter": 392,
            "Ġso": 393,
            "Ġfr": 394,
            "Ġat": 395,
            "...": 396,
            "Ġno": 397,
            "ust": 398,
            "Ġkn": 399,
            "Ġ1": 400,
            "Ġthey": 401,
            "ould": 402,
            "Ġne": 403,
            "il": 404,
            "Ġbut": 405,
            "ant": 406,
            "Ġmy": 407,
            "Ġde": 408,
            "Ġcan": 409,
            "Ġknow": 410,
            "ea": 411,
            "op": 412,
            "Ġdon": 413,
            "Ġyour": 414,
            "Ġall": 415,
            "ie": 416,
            "Ġthere": 417,
            "Ġshe": 418,
            "Ġmo": 419,
            "and": 420,
            "un": 421,
            "ain": 422,
            "Ġal": 423,
            "Ġwhe": 424,
            "Ġhis": 425,
            "our": 426,
            "ge": 427,
            "Ġsh": 428,
            "Ġab": 429,
            "ation": 430,
            "th": 431,
            "Ġsu": 432,
            "ri": 433,
            "ol": 434,
            "od": 435,
            "ul": 436,
            "pp": 437,
            "'re": 438,
            "'m": 439,
            "Ġ2": 440,
            "Ġone": 441,
            "Ġfrom": 442,
            "est": 443,
            "Ġ(": 444,
            "Ġor": 445,
            "Ġv": 446,
            "art": 447,
            "ist": 448,
            "Ġget": 449,
            "Ġwor": 450,
            "Ġby": 451,
            "Ġcom": 452,
            "Ġher": 453,
            "han": 454,
            "Ġjust": 455,
            "ers": 456,
            "Ġup": 457,
            "ry": 458,
            "Ġlike": 459,
            "ess": 460,
            "os": 461,
            "Ġout": 462,
            "Ġus": 463,
            "um": 464,
            "Ġcon": 465,
            "Ġif": 466,
            "Ġpl": 467,
            "Ġhim": 468,
            "qu": 469,
            "red": 470,
            "ack": 471,
            "ake": 472,
            "very": 473,
            "ally": 474,
            "ab": 475,
            "Ġabout": 476,
            "Ġte": 477,
            "Ġdid": 478,
            "nt": 479,
            "fe": 480,
            "one": 481,
            "ink": 482,
            "ck": 483,
            "ig": 484,
            "Ġhad": 485,
            "ate": 486,
            "Ġex": 487,
            "res": 488,
            "ook": 489,
            "Ġsa": 490,
            "Ġwho": 491,
            "ive": 492,
            "ra": 493,
            "Ġhere": 494,
            "Ġsp": 495,
            "ame": 496,
            "Ġpro": 497,
            "Ġwell": 498,
            "âĢ": 499,
            "Ġman": 500,
            "Ġright": 501,
            "'ll": 502,
            "el": 503,
            "Ġwere": 504,
            "eah": 505,
            "ong": 506,
            "ound": 507,
            "Ġyeah": 508,
            "Ġgot": 509,
            "ind": 510,
            "ast": 511,
            "Ġnow": 512,
            "em": 513,
            "ard": 514,
            "Ġany": 515,
            "Ġch": 516,
            "ort": 517,
            "Ġsome": 518,
            "Ġwill": 519,
            "Ġwant": 520,
            "ber": 521,
            "Ġoh": 522,
            "Ġar": 523,
            "Ġlo": 524,
            "Ġer": 525,
            "Ġthink": 526,
            "if": 527,
            "ity": 528,
            "Ġhow": 529,
            "Ġwhen": 530,
            "Ġtim": 531,
            "Ġle": 532,
            "Ġwould": 533,
            "ak": 534,
            "ap": 535,
            "Ġbr": 536,
            "'ve": 537,
            "ies": 538,
            "Ġun": 539,
            "ven": 540,
            "ine": 541,
            "Ġam": 542,
            "Ġthem": 543,
            "Ġtr": 544,
            "hing": 545,
            "Ġpe": 546,
            "ous": 547,
            "Ġlook": 548,
            "ich": 549,
            "Ġcome": 550,
            "Ġhas": 551,
            "Ġsee": 552,
            "Ġtw": 553,
            "Ġfe": 554,
            "Ġag": 555,
            "Ġsay": 556,
            "Ġbec": 557,
            "ore": 558,
            "Ġcl": 559,
            "Ġthan": 560,
            "ag": 561,
            "ice": 562,
            "use": 563,
            "Ġint": 564,
            "ment": 565,
            "Ġthen": 566,
            "Ġco": 567,
            "Ġbeen": 568,
            "own": 569,
            "Ġgood": 570,
            "ud": 571,
            "Ġaf": 572,
            "Ġtime": 573,
            "ough": 574,
            "Ġyes": 575,
            "ther": 576,
            "Ġro": 577,
            "ep": 578,
            "way": 579,
            "mp": 580,
            "ian": 581,
            "Ġen": 582,
            "ear": 583,
            "itt": 584,
            "are": 585,
            "Ġwhich": 586,
            "na": 587,
            "Ġlet": 588,
            "ia": 589,
            "ople": 590,
            "ide": 591,
            "ace": 592,
            "Ġgr": 593,
            "Ġpr": 594,
            "Ġqu": 595,
            "Ġpeople": 596,
            "Ġcould": 597,
            "ick": 598,
            "Ġback": 599,
            "Ġmar": 600,
            "ip": 601,
            "Ġsaid": 602,
            "Ġwhere": 603,
            "Ġoff": 604,
            "iv": 605,
            "ish": 606,
            "ause": 607,
            "lf": 608,
            "ure": 609,
            "Ġmore": 610,
            "Ġgoing": 611,
            "orn": 612,
            "reat": 613,
            "Ġtwo": 614,
            "Ġother": 615,
            "Ġok": 616,
            "ree": 617,
            "Ġwhy": 618,
            "Ġwork": 619,
            "ect": 620,
            "other": 621,
            "Ġbl": 622,
            "Ġtheir": 623,
            "Ġsc": 624,
            "Ġcha": 625,
            "Ġevery": 626,
            "Ġthing": 627,
            "Ġfir": 628,
            "Ġover": 629,
            "so": 630,
            "nder": 631,
            "Ġvery": 632,
            "Ġmay": 633,
            "ase": 634,
            "ble": 635,
            "omet": 636,
            "ount": 637,
            "Ġgu": 638,
            "Ġtoo": 639,
            "age": 640,
            "Ġmean": 641,
            "ose": 642,
            "ary": 643,
            "ite": 644,
            "Ġfirst": 645,
            "Ġbo": 646,
            "Ġcall": 647,
            "Ġour": 648,
            "act": 649,
            "alk": 650,
            "Ġpart": 651,
            "Ġnew": 652,
            "Ġsomet": 653,
            "ire": 654,
            "Ġjo": 655,
            "ass": 656,
            "Ġtake": 657,
            "Ġyear": 658,
            "Ġonly": 659,
            "Ġdown": 660,
            "Ġafter": 661,
            "Ġbecause": 662,
            "Ġway": 663,
            "--": 664,
            "ord": 665,
            "Ġtell": 666,
            "Ġad": 667,
            "Ġcomp": 668,
            "Ġneed": 669,
            "ade": 670,
            "ought": 671,
            "we": 672,
            "Ġbet": 673,
            "ue": 674,
            "Ġinto": 675,
            "Ġokay": 676,
            "Ġplay": 677,
            "ci": 678,
            "pt": 679,
            "Ġday": 680,
            "Ġact": 681,
            "co": 682,
            "ub": 683,
            "Ġpo": 684,
            "wn": 685,
            "ved": 686,
            "Ġreally": 687,
            "uck": 688,
            "Ġagain": 689,
            "'d": 690,
            "Ġac": 691,
            "Ġmake": 692,
            "ood": 693,
            "Ġcar": 694,
            "Ġper": 695,
            "Ġalso": 696,
            "Ġshould": 697,
            "ĠâĢ": 698,
            "thing": 699,
            "ty": 700,
            ".\"": 701,
            "ance": 702,
            "ions": 703,
            "per": 704,
            "hed": 705,
            "Ġfl": 706,
            "Ġgon": 707,
            "Ġthese": 708,
            "ated": 709,
            "Ġdis": 710,
            "Ġdoes": 711,
            "ild": 712,
            "Ġsomething": 713,
            "Ġwr": 714,
            "ving": 715,
            "Ġmu": 716,
            "ater": 717,
            "Ġhapp": 718,
            "ittle": 719,
            "ach": 720,
            "Ġgonna": 721,
            "Ġdidn": 722,
            "iz": 723,
            "ff": 724,
            "Ġlittle": 725,
            "urn": 726,
            "ren": 727,
            "man": 728,
            "iss": 729,
            "ied": 730,
            "Ġcomm": 731,
            "ress": 732,
            "Ġpre": 733,
            "be": 734,
            "fore": 735,
            "ody": 736,
            "Ġser": 737,
            "Ġthank": 738,
            "Ġunder": 739,
            "Ġnever": 740,
            "Ġeven": 741,
            "Ġbu": 742,
            "Ġfo": 743,
            "self": 744,
            "Ġthr": 745,
            "ang": 746,
            "Ġtalk": 747,
            "Ġcont": 748,
            "Ġcount": 749,
            "Ġmuch": 750,
            "ence": 751,
            "ft": 752,
            "Ġla": 753,
            "Ġmr": 754,
            "Ġke": 755,
            "Ġhel": 756,
            "ather": 757,
            "cl": 758,
            "Ġlong": 759,
            "Ġsm": 760,
            "ile": 761,
            "Ġsha": 762,
            "Ġmade": 763,
            "ict": 764,
            "able": 765,
            "pe": 766,
            "Ġerm": 767,
            "Ġbefore": 768,
            "Ġho": 769,
            "int": 770,
            "ys": 771,
            "Ġput": 772,
            "av": 773,
            "ory": 774,
            "Ġapp": 775,
            "ical": 776,
            "Ġple": 777,
            "Ġlea": 778,
            "Ġcr": 779,
            "ens": 780,
            "pl": 781,
            "ans": 782,
            "ool": 783,
            "Ġmany": 784,
            "Ġmin": 785,
            "Ġgreat": 786,
            "Ġrem": 787,
            "Ġ.": 788,
            "Ġhey": 789,
            "ting": 790,
            "Ġbel": 791,
            "Ġres": 792,
            "orm": 793,
            "Ġdr": 794,
            "Ġgive": 795,
            "Ġlove": 796,
            "the": 797,
            "ign": 798,
            "Ġind": 799,
            "Ġwa": 800,
            "Ġchan": 801,
            "Ġ'": 802,
            "land": 803,
            "Ġhelp": 804,
            "Ġmost": 805,
            "Ġthree": 806,
            "nds": 807,
            "Ġyears": 808,
            "day": 809,
            "ady": 810,
            "ates": 811,
            "ath": 812,
            "og": 813,
            "te": 814,
            "les": 815,
            "ious": 816,
            "Ġimp": 817,
            "Ġstill": 818,
            "Ġits": 819,
            "Ġhar": 820,
            "Ġlife": 821,
            "Ġph": 822,
            "ons": 823,
            "ult": 824,
            "ix": 825,
            "Ġold": 826,
            "Ġma": 827,
            "Ġstart": 828,
            "Ġthought": 829,
            "Ġche": 830,
            "Ġgod": 831,
            "ited": 832,
            "Ġpol": 833,
            "ug": 834,
            "ise": 835,
            "Ġworld": 836,
            "ves": 837,
            "Ġask": 838,
            "Ġused": 839,
            "Ġwon": 840,
            "get": 841,
            "Ġmust": 842,
            "ne": 843,
            "Ġfind": 844,
            "Ġlast": 845,
            "Ġcour": 846,
            "Ġhi": 847,
            "ouse": 848,
            "Ġspe": 849,
            "ually": 850,
            "Ġthose": 851,
            "Ġdoing": 852,
            "Ġfound": 853,
            "ily": 854,
            "Ġthrough": 855,
            "eric": 856,
            "Ġsor": 857,
            "ward": 858,
            "mm": 859,
            "Ġkill": 860,
            "Ġstr": 861,
            "iver": 862,
            "Ġshow": 863,
            "ull": 864,
            "Ġear": 865,
            "Ġ3": 866,
            "Ġhome": 867,
            "Ġplease": 868,
            "ations": 869,
            "Ġpar": 870,
            "Ġdif": 871,
            "Ġwar": 872,
            "ps": 873,
            "Ġsure": 874,
            "Ġthings": 875,
            "Ġpres": 876,
            "body": 877,
            "Ġsorry": 878,
            "Ġaway": 879,
            "Ġname": 880,
            "ors": 881,
            "vel": 882,
            "Ġchar": 883,
            "oney": 884,
            "Ġdes": 885,
            "Ġmon": 886,
            "oss": 887,
            "ful": 888,
            "ĠâĢľ": 889,
            "ince": 890,
            "Ġwom": 891,
            "Ġfeel": 892,
            "Ġrep": 893,
            "Ġmat": 894,
            "Ġameric": 895,
            "âĢĿ": 896,
            "Ġnight": 897,
            "Ġstop": 898,
            "Ġbeing": 899,
            "Ġwait": 900,
            "Ġtry": 901,
            "ail": 902,
            "uc": 903,
            "Ġcalled": 904,
            "Ġel": 905,
            "tain": 906,
            "Ġcare": 907,
            "\".": 908,
            "Ġgir": 909,
            "Ġfam": 910,
            "ried": 911,
            "Ġsl": 912,
            "Ġid": 913,
            "Ġown": 914,
            "Ġhappen": 915,
            "ition": 916,
            "rent": 917,
            "ial": 918,
            "au": 919,
            "Ġanything": 920,
            "Ġsch": 921,
            "mber": 922,
            "Ġcity": 923,
            "Ġfrie": 924,
            "Ġbig": 925,
            "Ġkeep": 926,
            "ways": 927,
            "Ġlot": 928,
            "ng": 929,
            "Ġnothing": 930,
            "Ġform": 931,
            "Ġfin": 932,
            "Ġplace": 933,
            "Ġhouse": 934,
            "Ġsw": 935,
            "Ġhu": 936,
            "ph": 937,
            "ks": 938,
            "der": 939,
            "Ġhell": 940,
            "ings": 941,
            "Ġreg": 942,
            "Ġsame": 943,
            "Ġend": 944,
            "Ġbot": 945,
            "llow": 946,
            "Ġcame": 947,
            "Ġrec": 948,
            "Ġatt": 949,
            "Ġeng": 950,
            "Ġpers": 951,
            "Ġchild": 952,
            "ember": 953,
            "Ġwent": 954,
            "Ġsupp": 955,
            "hes": 956,
            "âĢĻ": 957,
            "up": 958,
            "Ġtak": 959,
            "anc": 960,
            "ational": 961,
            "Ġgen": 962,
            "br": 963,
            "Ġhead": 964,
            "Ġacc": 965,
            "Ġfour": 966,
            "Ġaround": 967,
            "xt": 968,
            "Ġsuch": 969,
            "ction": 970,
            "Ġgirl": 971,
            "Ġalways": 972,
            "Ġbetter": 973,
            "Ġmm": 974,
            "Ġanother": 975,
            "Ġmight": 976,
            "ident": 977,
            "Ġlist": 978,
            "Ġop": 979,
            "Ġsy": 980,
            "amp": 981,
            "Ġsir": 982,
            "Ġmiss": 983,
            "tern": 984,
            "Ġbit": 985,
            "Ġmom": 986,
            "Ġturn": 987,
            "Ġbelie": 988,
            "Ġcent": 989,
            "als": 990,
            "Ġdone": 991,
            "Ġnor": 992,
            "ning": 993,
            "Ġmoney": 994,
            "Ġcap": 995,
            "Ġgl": 996,
            "Ġrel": 997,
            "Ġsur": 998,
            "ute": 999,
            "mo": 1000,
            "Ġleft": 1001,
            "Ġtold": 1002,
            "Ġdiffe": 1003,
            "Ġknown": 1004,
            "Ġele": 1005,
            "air": 1006,
            "Ġev": 1007,
            "Ġrun": 1008,
            "Ġnum": 1009,
            "lic": 1010,
            ").": 1011,
            "Ġkind": 1012,
            "gin": 1013,
            "gan": 1014,
            "side": 1015,
            "Ġter": 1016,
            "ever": 1017,
            "ank": 1018,
            "Ġreal": 1019,
            "Ġbus": 1020,
            "ock": 1021,
            "rest": 1022,
            "Ġmus": 1023,
            "Ġhand": 1024,
            "ell": 1025,
            "Ġmak": 1026,
            "Ġmen": 1027,
            "Ġunt": 1028,
            "io": 1029,
            "Ġfather": 1030,
            "Ġuse": 1031,
            "Ġever": 1032,
            "Ġunited": 1033,
            ",\"": 1034,
            "Ġdist": 1035,
            "Ġbest": 1036,
            "Ġseco": 1037,
            "Ġschool": 1038,
            "ib": 1039,
            "Ġcle": 1040,
            "pect": 1041,
            "cc": 1042,
            "outh": 1043,
            "atch": 1044,
            "Ġob": 1045,
            "Ġmet": 1046,
            "Ġset": 1047,
            "Ġperson": 1048,
            "Ġinv": 1049,
            "vie": 1050,
            "ents": 1051,
            "Ġed": 1052,
            "Ġcol": 1053,
            "Ġmaybe": 1054,
            "Ġstates": 1055,
            "ower": 1056,
            "ible": 1057,
            "ased": 1058,
            "Ġword": 1059,
            "ating": 1060,
            "ts": 1061,
            "gr": 1062,
            "Ġeverything": 1063,
            "Ġuh": 1064,
            "ms": 1065,
            "Ġmother": 1066,
            "Ġcourse": 1067,
            "Ġdoesn": 1068,
            "une": 1069,
            "Ġamerican": 1070,
            "ier": 1071,
            "oup": 1072,
            "ss": 1073,
            "Ġz": 1074,
            "Ġ4": 1075,
            "ween": 1076,
            "Ġuntil": 1077,
            "Ġdied": 1078,
            "Ġfuck": 1079,
            "Ġwee": 1080,
            "uring": 1081,
            "ics": 1082,
            "Ġisn": 1083,
            "Ġbre": 1084,
            "form": 1085,
            "Ġnext": 1086,
            "mb": 1087,
            "Ġbetween": 1088,
            "sh": 1089,
            "Ġwhile": 1090,
            "Ġleave": 1091,
            "Ġent": 1092,
            "Ġfar": 1093,
            "pr": 1094,
            "Ġsing": 1095,
            "ness": 1096,
            "Ġsince": 1097,
            "\",": 1098,
            "ew": 1099,
            "cial": 1100,
            "Ġbar": 1101,
            "Ġstay": 1102,
            "no": 1103,
            "Ġopen": 1104,
            "Ġstate": 1105,
            "fect": 1106,
            "ah": 1107,
            "Ġfive": 1108,
            "Ġbad": 1109,
            "ason": 1110,
            "stand": 1111,
            "my": 1112,
            "ger": 1113,
            "ner": 1114,
            "Ġdec": 1115,
            "Ġpop": 1116,
            "Ġsecond": 1117,
            "ton": 1118,
            "uary": 1119,
            "Ġ5": 1120,
            "Ġsix": 1121,
            "Ġpoint": 1122,
            "Ġey": 1123,
            "ters": 1124,
            "Ġdifferent": 1125,
            "Ġdep": 1126,
            "Ġkid": 1127,
            "az": 1128,
            "Ġcons": 1129,
            "ular": 1130,
            "Ġenough": 1131,
            "Ġinst": 1132,
            "Ġlater": 1133,
            "ual": 1134,
            "let": 1135,
            "oun": 1136,
            "enc": 1137,
            "Ġborn": 1138,
            "Ġboth": 1139,
            "ny": 1140,
            "),": 1141,
            "Ġhigh": 1142,
            "Ġson": 1143,
            "Ġplan": 1144,
            "ave": 1145,
            "Ġstud": 1146,
            "cre": 1147,
            "Ġsim": 1148,
            "Ġcoming": 1149,
            "Ġseem": 1150,
            "Ġret": 1151,
            "aught": 1152,
            "Ġdad": 1153,
            "Ġass": 1154,
            "row": 1155,
            "led": 1156,
            "Ġfamily": 1157,
            "Ġwanted": 1158,
            "hn": 1159,
            "Ġmind": 1160,
            "ten": 1161,
            "me": 1162,
            "Ġchr": 1163,
            "Ġhear": 1164,
            "Ġeach": 1165,
            "ling": 1166,
            "Ġlar": 1167,
            "Ġmeet": 1168,
            "Ġactually": 1169,
            "Ġsk": 1170,
            "Ġpass": 1171,
            "ged": 1172,
            "ird": 1173,
            "Ġteam": 1174,
            "Ġsub": 1175,
            "Ġwater": 1176,
            "Ġmove": 1177,
            "clud": 1178,
            "Ġbelieve": 1179,
            "vern": 1180,
            "Ġnice": 1181,
            "ision": 1182,
            "Ġnumber": 1183,
            "ames": 1184,
            "Ġtoday": 1185,
            "Ġbook": 1186,
            "Ġyoung": 1187,
            "Ġwithout": 1188,
            "Ġdire": 1189,
            "Ġduring": 1190,
            "Ġtown": 1191,
            "Ġunderstand": 1192,
            "ime": 1193,
            "ont": 1194,
            "Ġtook": 1195,
            "Ġboy": 1196,
            "Ġfun": 1197,
            "eak": 1198,
            "ctor": 1199,
            "Ġtra": 1200,
            "Ġhard": 1201,
            "ork": 1202,
            "Ġseen": 1203,
            "ished": 1204,
            "Ã©": 1205,
            "Ġonce": 1206,
            "Ġproble": 1207,
            "Ġking": 1208,
            "Ġbro": 1209,
            "Ġcounty": 1210,
            "by": 1211,
            "Ġcoll": 1212,
            "oy": 1213,
            "Ġfollow": 1214,
            "here": 1215,
            "uth": 1216,
            "Ġair": 1217,
            "ars": 1218,
            "eral": 1219,
            "ife": 1220,
            "Ġhum": 1221,
            "Ġhop": 1222,
            "Ġtoget": 1223,
            "Ġlive": 1224,
            "ins": 1225,
            "Ġlisten": 1226,
            "cept": 1227,
            "Ġtogether": 1228,
            "iness": 1229,
            "Ġelse": 1230,
            "Ġhur": 1231,
            "Ġsit": 1232,
            "Ġstand": 1233,
            "ister": 1234,
            "Ġeas": 1235,
            "Ġgre": 1236,
            "Ġsaw": 1237,
            "Ġhold": 1238,
            "Ġremember": 1239,
            "ject": 1240,
            "ric": 1241,
            "Ġagainst": 1242,
            "Ġlight": 1243,
            "ta": 1244,
            "Ġroom": 1245,
            "Ġnorth": 1246,
            "ash": 1247,
            "Ġgovern": 1248,
            "Ġste": 1249,
            "Ġfew": 1250,
            "osed": 1251,
            "Ġinte": 1252,
            "Ġmed": 1253,
            "olog": 1254,
            "Ġpa": 1255,
            "ably": 1256,
            "Ġinclud": 1257,
            "ark": 1258,
            "Ġgetting": 1259,
            "Ġfine": 1260,
            "ines": 1261,
            "Ġjohn": 1262,
            "Ġwoman": 1263,
            "Ġsmall": 1264,
            "iet": 1265,
            "Ġsays": 1266,
            "Ġhappened": 1267,
            "Ġlooking": 1268,
            "Ġwrong": 1269,
            "Ġjob": 1270,
            "Ġmorn": 1271,
            "Ġtri": 1272,
            "Ġhour": 1273,
            "Ġfact": 1274,
            "Ġbecame": 1275,
            "Ġnational": 1276,
            "Ġdead": 1277,
            "ross": 1278,
            "Ġexc": 1279,
            "Ġger": 1280,
            "Ġsomeone": 1281,
            "ertain": 1282,
            "Ġca": 1283,
            "Ġmil": 1284,
            "de": 1285,
            "Ġquite": 1286,
            "ures": 1287,
            "Ġrest": 1288,
            "Ġart": 1289,
            "Ġdays": 1290,
            "Ġpay": 1291,
            "ivers": 1292,
            "Ġnat": 1293,
            "Ġland": 1294,
            "less": 1295,
            "Ġsouth": 1296,
            "Ġmorning": 1297,
            "ung": 1298,
            "Ġguy": 1299,
            "its": 1300,
            "Ġprod": 1301,
            "Ġpub": 1302,
            "Ġsign": 1303,
            "Ġbab": 1304,
            "Ġyet": 1305,
            "ream": 1306,
            "Ġsort": 1307,
            "uss": 1308,
            "Ġfriend": 1309,
            "gg": 1310,
            "ities": 1311,
            "Ġcur": 1312,
            "ital": 1313,
            "Ġdeath": 1314,
            "ik": 1315,
            "Ġfoot": 1316,
            "Ġtalking": 1317,
            "Ġquest": 1318,
            "Ġbrother": 1319,
            "Ġjan": 1320,
            "Ġlaw": 1321,
            "Ġ6": 1322,
            "Ġmusic": 1323,
            "Ġmovie": 1324,
            "Ġimport": 1325,
            "ired": 1326,
            "ball": 1327,
            "Ġ,": 1328,
            "Ġcal": 1329,
            "ned": 1330,
            "Ġtom": 1331,
            "ina": 1332,
            "Ġlead": 1333,
            "?\"": 1334,
            "uct": 1335,
            "Ġge": 1336,
            "ote": 1337,
            "Ġwalk": 1338,
            "Ġchildren": 1339,
            "Ġhalf": 1340,
            "ĠâĢĵ": 1341,
            "Ġwin": 1342,
            "Ġheart": 1343,
            "vers": 1344,
            "Ġ7": 1345,
            "Ġah": 1346,
            "Ġwo": 1347,
            "Ġchrist": 1348,
            "Ġguys": 1349,
            "Ġread": 1350,
            "Ġwasn": 1351,
            "Ġface": 1352,
            "Ġhello": 1353,
            "-s": 1354,
            "ense": 1355,
            "Ġdri": 1356,
            "ury": 1357,
            "Ġcor": 1358,
            "Ġnear": 1359,
            "ready": 1360,
            "Ġmain": 1361,
            "Ġred": 1362,
            "Ġstarted": 1363,
            "Ġside": 1364,
            "Ġpat": 1365,
            "son": 1366,
            "Ġ8": 1367,
            "Ġra": 1368,
            "Ġadd": 1369,
            "Ġ...": 1370,
            "Ġthough": 1371,
            "Ġthanks": 1372,
            "hip": 1373,
            "ces": 1374,
            "Ġwhole": 1375,
            "Ġplayed": 1376,
            "Ġposs": 1377,
            "tle": 1378,
            "Ġalready": 1379,
            "Ġwouldn": 1380,
            "Ġemp": 1381,
            "ral": 1382,
            "Ġloc": 1383,
            "Ġtimes": 1384,
            "Ġpri": 1385,
            "Ġpresident": 1386,
            "Ġ#": 1387,
            "Ġmill": 1388,
            "Ġprob": 1389,
            "ient": 1390,
            "Ġty": 1391,
            "Ġ!": 1392,
            "ets": 1393,
            "Ġes": 1394,
            "Ġparty": 1395,
            "Ġhaven": 1396,
            "Ġten": 1397,
            "Ġtrans": 1398,
            "Ġinter": 1399,
            "che": 1400,
            "li": 1401,
            "Ġconf": 1402,
            "cess": 1403,
            "Ġheard": 1404,
            "Ġhaving": 1405,
            "born": 1406,
            "Ġsound": 1407,
            "Ġcompan": 1408,
            "aut": 1409,
            "Ġtrying": 1410,
            "Ġgerman": 1411,
            "Ġwatch": 1412,
            "Ġknew": 1413,
            "ok": 1414,
            "ised": 1415,
            "Ġgi": 1416,
            "Ġbring": 1417,
            "Ġoffic": 1418,
            "Ġmonth": 1419,
            "ison": 1420,
            "ution": 1421,
            "Ġcountry": 1422,
            "Ġsong": 1423,
            "ither": 1424,
            "Ġsaying": 1425,
            "Ġidea": 1426,
            "Ġrele": 1427,
            "you": 1428,
            "Ġrecord": 1429,
            "ific": 1430,
            "Ġ-": 1431,
            "Ġwomen": 1432,
            "Ġsle": 1433,
            "Ġpower": 1434,
            "uff": 1435,
            "Ġsoon": 1436,
            "ield": 1437,
            "Ġbusiness": 1438,
            "to": 1439,
            "Ġins": 1440,
            "Ġblack": 1441,
            "Ġton": 1442,
            "enty": 1443,
            "ists": 1444,
            "rop": 1445,
            "artment": 1446,
            "Ġdam": 1447,
            "Ġspeak": 1448,
            "Ġinterest": 1449,
            "Ġexp": 1450,
            "Ġ?": 1451,
            "Ġgone": 1452,
            "ange": 1453,
            "cer": 1454,
            "Ġcase": 1455,
            "Ġimportant": 1456,
            "Ġmatter": 1457,
            "Ġmeans": 1458,
            "Ġeyes": 1459,
            "ster": 1460,
            "Ġ9": 1461,
            "ale": 1462,
            "Ġage": 1463,
            "Ġprof": 1464,
            "Ġwife": 1465,
            "ared": 1466,
            "Ġfight": 1467,
            "imes": 1468,
            "Ġprov": 1469,
            "ize": 1470,
            "Ġdoor": 1471,
            "ative": 1472,
            "Ġgame": 1473,
            "Ġeight": 1474,
            "Ġfore": 1475,
            "Ġbreak": 1476,
            "Ġprobably": 1477,
            "Ġpolit": 1478,
            "ief": 1479,
            "ants": 1480,
            "ying": 1481,
            "ention": 1482,
            "Ġvo": 1483,
            "Ġarea": 1484,
            "ted": 1485,
            "Ġblood": 1486,
            "ism": 1487,
            "lish": 1488,
            "Ġref": 1489,
            "Ġprom": 1490,
            "Ġexpl": 1491,
            "Ġcra": 1492,
            "Ġhat": 1493,
            "Ġbuild": 1494,
            "Ġdra": 1495,
            "Ġlost": 1496,
            "Ġwind": 1497,
            "ced": 1498,
            "Ġhon": 1499,
            "-c": 1500,
            "apan": 1501,
            "ho": 1502,
            "sel": 1503,
            "eter": 1504,
            "ndred": 1505,
            "âĢĻs": 1506,
            "where": 1507,
            "Ġem": 1508,
            "Ġcos": 1509,
            "Ġsho": 1510,
            "Ġhundred": 1511,
            "har": 1512,
            "Ġfriends": 1513,
            "Ġfil": 1514,
            "Ġcertain": 1515,
            "aster": 1516,
            "rew": 1517,
            "Ġprot": 1518,
            "Ġhot": 1519,
            "stem": 1520,
            "Ġunivers": 1521,
            "Ġyourself": 1522,
            "Ġfire": 1523,
            "orrow": 1524,
            "Ġmaj": 1525,
            "Ġgovernment": 1526,
            "Ġjapan": 1527,
            "ined": 1528,
            "most": 1529,
            "Ġext": 1530,
            "Ġasked": 1531,
            "Ġfull": 1532,
            "Ġgave": 1533,
            "Ġtele": 1534,
            "Ġwhite": 1535,
            "Ġago": 1536,
            "ives": 1537,
            "Ġans": 1538,
            "Ġadv": 1539,
            "Ġserv": 1540,
            "Ġstre": 1541,
            "Ġsent": 1542,
            "Ġweek": 1543,
            "ains": 1544,
            "Ġsystem": 1545,
            "Ġalong": 1546,
            "Ġmid": 1547,
            "Ġeat": 1548,
            "Ġmag": 1549,
            "Ġhist": 1550,
            "Ġbas": 1551,
            "Ġaw": 1552,
            "Ġround": 1553,
            "Ġpret": 1554,
            "ene": 1555,
            "Ġgroup": 1556,
            "Ġlate": 1557,
            "Ġhope": 1558,
            "Ġfrance": 1559,
            "Ġbeaut": 1560,
            "Ġproblem": 1561,
            "wer": 1562,
            "Ġbrit": 1563,
            "but": 1564,
            "Ġdef": 1565,
            "Ġbody": 1566,
            "Ġinc": 1567,
            "ax": 1568,
            "Ġju": 1569,
            "bo": 1570,
            "Ġkilled": 1571,
            "Ġleg": 1572,
            "Ġmark": 1573,
            "den": 1574,
            "ane": 1575,
            "Ġbaby": 1576,
            "aw": 1577,
            "Ġcut": 1578,
            "Ġmur": 1579,
            "Ġbat": 1580,
            "Ġhands": 1581,
            "ows": 1582,
            "Ġdeal": 1583,
            "pped": 1584,
            "Ġmad": 1585,
            "Ġhimself": 1586,
            "Ġmoment": 1587,
            "Ġswe": 1588,
            "ages": 1589,
            "Ġshall": 1590,
            "Ġpain": 1591,
            "right": 1592,
            "Ġready": 1593,
            "Ġcouldn": 1594,
            "Ġless": 1595,
            "Ġdiv": 1596,
            "Ġworking": 1597,
            "anna": 1598,
            "dy": 1599,
            "ments": 1600,
            "Ġchange": 1601,
            "Ġmaking": 1602,
            "not": 1603,
            "Ġdou": 1604,
            "Ġline": 1605,
            "Ġelect": 1606,
            "iter": 1607,
            "Ġoften": 1608,
            "amed": 1609,
            "uro": 1610,
            "ized": 1611,
            "Ġgrand": 1612,
            "Ġhappy": 1613,
            "Ġdrink": 1614,
            "wards": 1615,
            "Ġpretty": 1616,
            "Ġap": 1617,
            "Ġstory": 1618,
            "arent": 1619,
            "Ġpick": 1620,
            "ues": 1621,
            "oh": 1622,
            "Ġpap": 1623,
            "Ġstar": 1624,
            "Ġtrue": 1625,
            "Ġreturn": 1626,
            "ched": 1627,
            "ience": 1628,
            "Ġclose": 1629,
            "Ġfree": 1630,
            "Ġtop": 1631,
            "ality": 1632,
            "Ġclub": 1633,
            "Ġsal": 1634,
            "Ġmyself": 1635,
            "ered": 1636,
            "ump": 1637,
            "utes": 1638,
            "Ġir": 1639,
            "Ġcomes": 1640,
            "Ġmarried": 1641,
            "ided": 1642,
            "lo": 1643,
            "Ġsn": 1644,
            "Ġwonder": 1645,
            "Ġupon": 1646,
            "gn": 1647,
            "Ġalone": 1648,
            "Ġcop": 1649,
            "Ġclear": 1650,
            "Ġclass": 1651,
            "Ġsleep": 1652,
            "Ġcreat": 1653,
            "Ġorder": 1654,
            "Ġlooks": 1655,
            "-f": 1656,
            "Ġshort": 1657,
            "Ġpolice": 1658,
            "Ġguess": 1659,
            "Ġnews": 1660,
            "een": 1661,
            "!\"": 1662,
            "Ġdepartment": 1663,
            "ator": 1664,
            "Ġhit": 1665,
            "Ġalb": 1666,
            "Ġalmost": 1667,
            "Ġsometimes": 1668,
            "Ġhowever": 1669,
            "Ġbur": 1670,
            "Ġable": 1671,
            "Ġvis": 1672,
            "rict": 1673,
            "Ġbed": 1674,
            "Ġgoes": 1675,
            "Ġrock": 1676,
            "ats": 1677,
            "Ġenglish": 1678,
            "Ġje": 1679,
            "Ġfif": 1680,
            "Ġbill": 1681,
            "Ġroad": 1682,
            "Ġdie": 1683,
            "Ġfall": 1684,
            "Ġwest": 1685,
            "Ġgeneral": 1686,
            "Ġmic": 1687,
            "Ġtre": 1688,
            "Ġcheck": 1689,
            "velop": 1690,
            "Ġdirect": 1691,
            "Ġcontin": 1692,
            "Ġsecre": 1693,
            "Ġlear": 1694,
            "Ġuniversity": 1695,
            "Ġann": 1696,
            "Ġhor": 1697,
            "Ġcompany": 1698,
            "Ġyork": 1699,
            "used": 1700,
            "Ġpos": 1701,
            "Ġgotta": 1702,
            "Ġjanuary": 1703,
            "str": 1704,
            "Ġmarch": 1705,
            "ured": 1706,
            "Ġshit": 1707,
            "Ġreason": 1708,
            "Ġbecome": 1709,
            "Ġgiven": 1710,
            "Ġsat": 1711,
            "Ġim": 1712,
            "aughter": 1713,
            "ze": 1714,
            "Ġquestion": 1715,
            "Ġdel": 1716,
            "Ġcontro": 1717,
            "Ġexact": 1718,
            "Ġjack": 1719,
            "ley": 1720,
            "Ġleast": 1721,
            "Ġcoun": 1722,
            "Ġadm": 1723,
            "Ġintern": 1724,
            "Ġquick": 1725,
            "iously": 1726,
            "Ġregion": 1727,
            "Ġmakes": 1728,
            "Ġearly": 1729,
            "aces": 1730,
            "Ġori": 1731,
            "Ġmrs": 1732,
            "Ġfootball": 1733,
            "Ġcond": 1734,
            "gy": 1735,
            "Ġprofess": 1736,
            "Ġwanna": 1737,
            "Ġve": 1738,
            "arch": 1739,
            "ility": 1740,
            "cle": 1741,
            "ese": 1742,
            "Ġanim": 1743,
            "ugust": 1744,
            "Ġtrain": 1745,
            "Ġinf": 1746,
            "Ġsil": 1747,
            "Ġpresent": 1748,
            "Ġgun": 1749,
            "Ġfront": 1750,
            "Ġattack": 1751,
            "ude": 1752,
            "Ġhuman": 1753,
            "Ġsold": 1754,
            "Ġcommun": 1755,
            "zy": 1756,
            "Ġwants": 1757,
            "Ġeveryone": 1758,
            "ety": 1759,
            "Ġminutes": 1760,
            "Ġtomorrow": 1761,
            "Ġisland": 1762,
            "haps": 1763,
            "oc": 1764,
            "Ġest": 1765,
            "Ġmer": 1766,
            "Ġliving": 1767,
            "Ġlarge": 1768,
            "ians": 1769,
            "Ġexper": 1770,
            "gue": 1771,
            "Ġlord": 1772,
            "Ġdog": 1773,
            "Ġfre": 1774,
            "Ġpast": 1775,
            "Ġtaking": 1776,
            "igh": 1777,
            "Ġaust": 1778,
            "ges": 1779,
            "Ġtaken": 1780,
            "Ġpur": 1781,
            "Ġmess": 1782,
            "Ġorgan": 1783,
            "ama": 1784,
            "men": 1785,
            "ey": 1786,
            "Ġpublic": 1787,
            "Ġspecial": 1788,
            "osp": 1789,
            "Ġriver": 1790,
            "Ġhuh": 1791,
            "Ġoper": 1792,
            "Ġfucking": 1793,
            "Ġseries": 1794,
            "ically": 1795,
            "ides": 1796,
            "Ġchur": 1797,
            "cent": 1798,
            "Ġlang": 1799,
            "Ġill": 1800,
            "Ġearth": 1801,
            "ler": 1802,
            "Ġdet": 1803,
            "hind": 1804,
            "ham": 1805,
            "Ġtwenty": 1806,
            "Ġeuro": 1807,
            "Ġreleased": 1808,
            "iful": 1809,
            ",âĢĿ": 1810,
            "Ġoffice": 1811,
            "-p": 1812,
            "rench": 1813,
            "Ġdevelop": 1814,
            "band": 1815,
            "Ġocc": 1816,
            "Ġdisc": 1817,
            "Ġdistrict": 1818,
            "Ġeither": 1819,
            "ural": 1820,
            "Ġsun": 1821,
            "Ġanyone": 1822,
            "rence": 1823,
            "ulation": 1824,
            "Ġbrought": 1825,
            "end": 1826,
            "Ġce": 1827,
            "Ġband": 1828,
            "Ġanyway": 1829,
            "Ġstuff": 1830,
            "Ġthinking": 1831,
            "ond": 1832,
